<?php
/*
 * Template Name: Гарантия
 */
get_header();
?>

    <div class="breadcrumb-area ptb-60 ptb-sm-30">
        <div class="container">
            <div class="breadcrumb">
                <?= woocommerce_breadcrumb(); ?>
            </div>
        </div>
        <!-- Container End -->
    </div>

    <div class="about-main-area pb-80">
        <div class="container">
            <div class="row">
                <div class="col">
                    <h1 class="pb-60">Гарантия на теплый пол</h1>
                    <h5>Компания Теплолюкс гарантирует высокое качество, надежную и долговечную эксплуатацию своей продукции. Использование современного оборудования, инновационных технологий и контроль качества на каждом этапе производства позволяет предоставить следующие виды гарантийных обязательств:</h5>
                    <ol class="mt-30">
                        <li>Полное сервисное обслуживание, замена или возврат нагревательных матов серии:
                        <ul class="mb-20 about-content-list">
                            <li>Теплый пол Теплолюкс Mini  - 25 лет</li>
                            <li>Теплый пол Теплолюкс TROPIX - 25 лет</li>
                            <li>Теплый пол Теплолюкс ProfiMat - бессрочная гарантия</li>
                        </ul></li>
                        <li>Полное сервисное обслуживание, замена или возврат системы теплых полов:
                            <ul class="mb-20 about-content-list">
                                <li>Теплолюкс Elite ТЛБЭ  - 25 лет гарантии;</li>
                                <li>Теплолюкс Standart ТЛОЭ  - 25 лет гарантии;</li>
                                <li>Теплолюкс Green Box  - 25 лет гарантии;</li>
                                <li>Теплолюкс ProfiRoll  - бессрочная гарантия.</li>
                            </ul></li>
                        <li>Полное сервисное обслуживание, замена или возврат системы теплых полов:
                            <ul class="mb-20 about-content-list">
                                <li>Теплолюкс Alumia - 12 лет гарантии;</li>
                                <li>Теплолюкс Slim Heat 150 - 7 лет гарантии;</li>
                                <li>Теплолюкс Slim Heat 220 - 7 лет гарантии</li>
                            </ul></li>
                        <li>Полное сервисное обслуживание, замена или возврат терморегулятора:
                            <ul class="mb-20 about-content-list">
                                <li>Теплолюкс ТР 510; ТР 515; ТР 520; SE 200; MCS 350 - 3 года гарантии</li>
                                <li>Теплолюкс НК 701; НК 721; ТР 730; ТР 140 - 2 года гарантии</li>
                            </ul></li>
                    </ol>
                </div>
            </div>
        </div>
    </div>

<?php
get_footer();